"##RevealToolbarItemMessage##" = "Open a Finder window and drag this icon into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item and switch to Path Finder.";
"%@ available, %@ used" = "%@ disponibel, %@ brugt  ";
"%@, %@ free" = "%@, %@ tilgængelig";
"%d Applications" = "%d programmer";
"%d Places" = "%d steder";
"%d day free trial" = "%d dages gratis prøve";
"%d days remaining" = "%d dage tilbage";
"%d items" = "%d emner";
"%d items selected" = "%d emner valgt";
"%d matches" = "%d træffere";
"%d of %d items selected" = "%d af %d emner valgt";
"%d replaced" = "%d erstattet";
"%d seconds" = "%d sekunder";
"1 item" = "1 emne";
"Access" = "Tilgang";
"Access:" = "Tilgang:";
"Action" = "Opgave";
"Activate URLs" = "Aktiver URL";
"Add Folder..." = "Tilføj mappe...";
"Address:" = "Adresse:";
"Agree" = "Enig";
"Alert!" = "Advarsel!";
"Alias" = "Henvisning";
"Aliases" = "Henvisninger";
"All" = "Alle";
"All monitors" = "Alle skærme";
"An error occurred while trying to eject \"%@\"." = "Der skete en fejl ved udskubning af \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Der skete en fejl under aktivering af \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Der skete en fejl under deaktivering af \"%@\".";
"Application" = "Program";
"Application:" = "Program:";
"Applications" = "Programmer";
"Applications Menu" = "Program menu";
"Are you sure you want to remove the items in the Trash permanently?" = "Er du sikker på at du vil fjerne alle emner i papirkurven permanent?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Er du sikker på at du vil fjerne hylden kaldet \"%@\"?";
"Attributes" = "Egenskaber";
"Audio" = "Lyd";
"Back" = "Tilbage";
"Begins With" = "Begynder med";
"Blue" = "Blå";
"Bug Reporter" = "Rapporter fejl";
"Building Menus" = "Skaber menuer";
"Burn" = "Brænd";
"Burning %@ disc" = "Brænder %@ disk";
"Burning Disk Image" = "Brænder diskbillede";
"Burning:" = "Brænder:";
"Busy" = "Vent";
"Buy Later" = "Køb Senere";
"Buy Now" = "Køb";
"Calculating..." = "Beregner...";
"Cancel" = "Annuller";
"Cancels interactive screen shot mode" = "Anullerer interaktiv skærmoptagelsestilstand";
"Capacity:" = "Kapacitet:";
"Causes screen shot to go to clipboard" = "Flytter skærmoptagelse til clipboard";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Tjeck dine iTools indstillinger under Internet panelet i Systemindstillinger.";
"Choose Folder" = "Vælg Mappe";
"Choose Volume" = "Vælg enhed";
"Choose a valid destination." = "Vælg en brugbar destination.";
"Clean up" = "Ryd op";
"Click the Add button, or drag a folder or disk into the list below." = "Klik på knappen Tilføj, eller træk en mappe eller disk til listen nedenfor.";
"Close" = "Luk";
"Closing this session will terminate the following processes inside it: " = "Lukning af denne terminal vil stoppe følgende processer: ";
"Code:" = "Kode:";
"Color" = "Farve";
"Command" = "Genvej";
"Compress" = "Komprimer";
"Connect" = "Forbind";
"Connect To iDisk" = "Opret forbindelse til iDisk";
"Connect To iDisk Public Folder" = "Opret forbindelse til en offentlig iDisk-mappe";
"Console" = "Konsol";
"Contains" = "Indeholder";
"Contains:" = "Indeholder:";
"Content" = "Indhold";
"Content:" = "Indhold:";
"Control Key:" = "Control tasten:";
"Convert Image" = "Konverter billede";
"Convert document to plain text?" = "Konverter dokument til ren tekst?";
"Converting will lose fonts, colors, and other text styles in the document." = "En konvertering vil fjerne al tekstformatering i dokumentet.";
"Copy" = "Kopier";
"Could not resolve alias." = "Kunne ikke genoprette henvisning.";
"Created" = "Oprettet";
"Created:" = "Oprettet:";
"Creator:" = "Opretter:";
"Data Fork" = "Datagaffel";
"Date" = "Dato";
"Date Created" = "Oprettelsesdato";
"Date Modified" = "Ændringsdato";
"Decompress" = "Dekomprimer";
"Delete" = "Slet";
"Desktop" = "Skrivebord";
"Destination does not exist" = "Destinationen eksisterer ikke";
"Developer" = "Udvikler";
"Device:" = "Enhed:";
"Disagree" = "Uenig";
"Disk Image" = "Diskbillede";
"Disk Usage" = "Diskforbrug";
"Display screen-shot in Image Converter" = "Vis skærmoptagelse i Image Converter";
"Do you really want to close this terminal session?" = "Er du sikker på at du vil lukke denne terminal?";
"Do you want to Get Info on all %d items?" = "Vil du have se nærmere oplysninger for alle %d emner?";
"Do you want to force %@ to quit?" = "Vil du afbryde %@?";
"Do you want to open all %d items?" = "Vil du åbne alle %d emner?";
"Document" = "Dokument";
"Documents" = "Dokumenter";
"Don't Quit" = "Slut ikke";
"Done" = "Udført";
"Drop Stack" = "Opsamlings Bunke";
"Duplicate" = "Dubler";
"Duration:" = "Varighed:";
"Dynamic" = "Dynamisk";
"Edit..." = "Rediger...";
"Eject" = "Skub ud";
"Eject disc after burning" = "Skub disken ud efter brænding";
"Email Address:" = "Email adresse:";
"Email Report" = "Email rapport";
"Email Sales" = "Email salg";
"Email:" = "E-post:";
"Empty" = "Tom";
"Encoding" = "Enkoder";
"Ends With" = "Slutter med";
"Ends with" = "Slutter med";
"Ends with:" = "Slutter på:";
"Enter Registration Code" = "Skriv registreringskode";
"Entire File" = "Hele filen";
"Erase" = "Slet";
"Error creating directory." = "Fejl ved oprettelse af mappe.";
"Error creating file." = "Fejl ved oprettelse af fil.";
"Error creating symbolic link." = "Fejl ved oprettelse af symbolsk link.";
"Error getting iDisk user name and password" = "Fejl ved hentning af iDisk brugernavn og adgangskode";
"Error!" = "Fejl!";
"Error: %d" = "Fejl: %d";
"Escape Key:" = "Escape tasten:";
"Everywhere" = "Overalt";
"Exact match" = "Præcis træffer";
"Execute delete with root privileges" = "Udfør slet med root rettigheder";
"Expired" = "Udløbet";
"Extend selection" = "Udvid udvælgelse";
"Extension" = "Udvidelse";
"Extension:" = "Udvidelse:";
"Favorites" = "Favoritter";
"Favorites Menu" = "Starter Favorit menu";
"File" = "Arkiv";
"Files" = "Filer";
"Filter" = "Filtrer";
"Find String:" = "Find streng:";
"Find Text" = "Find tekst";
"Find by" = "Find ud fra";
"Find by Content" = "Find ud fra indhold";
"Find by Name" = "Find ud fra navn";
"Find options" = "Find valg";
"Find results incomplete." = "Resultat af søgning ukomplet.";
"Find/Stop" = "Find/Slut";
"Finding..." = "Finder...";
"Float Window" = "Overliggende vindue";
"Folder" = "Mappe";
"Folder \"%@\"" = "Mappe \"%@\"";
"Folders" = "Mapper";
"Font Sample" = "Skrift eksempel";
"Force Quit" = "Afbryd";
"Forward" = "Fremad";
"Found: %d" = "Fundet: %d";
"Free:" = "Tilgængeligt:";
"Generic Icons Off" = "Generelle ikoner fra";
"Generic Icons On" = "Generelle ikoner til";
"Go" = "Ok";
"Go Menu" = "Gå til menu";
"Go to Folder" = "Gå til mappe";
"Go to Page" = "Gå til side";
"Go to the folder:" = "Gå til mappen:";
"Gray" = "Grå";
"Greater than" = "Større end";
"Green" = "Grøn";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Help" = "Hjælp";
"Hide" = "Skjul";
"Hide %@" = "Skjul %@";
"Hide Icons" = "Skjul ikoner";
"Hide Invisible Files" = "Skjul skjulte filer";
"Hide Others" = "Skjul andre";
"Hide Path Finder Desktop" = "Skjul Path Finder skrivebord";
"Hide Preview" = "Skjul eksempel";
"Hide Trash Can" = "Skjul Papirkurv";
"History" = "Historik";
"History Drawer" = "Historik-skuffe";
"Home" = "Hjem";
"Hot keys in screen capture mode" = "Genvejstaster i skærmoptagelses-tilstand";
"Icon Size" = "Ikonstørrelse";
"Idle" = "Klar";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Hvis Path Finder kører hele tiden, er den altid parat når du skal bruge den!";
"Ignore Case" = "Ignorer store/små";
"Ignore case" = "Ignorer store/små";
"Image" = "Billede";
"Image: " = "Billede: ";
"Images" = "Billeder";
"Info" = "info";
"Initializing..." = "Starter...";
"Invalid Registration Code!" = "Registreringskoden er ugyldig!";
"Invisible" = "Usynlig";
"Is" = "er";
"Join .Mac" = "Tilmeld dig .Mac";
"KB" = "k";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "Tastaturgenveje";
"Keywords" = "Nøgleord";
"Kind" = "Type";
"Kind:" = "Type:";
"Label" = "Mærke";
"Label:" = "Mærke:";
"Last Modified" = "Sidst ændret";
"Last Opened" = "Sidst åbnet";
"Launch" = "Åbn";
"Less than" = "Mindre end";
"License Agreement" = "Licens aftale";
"License key:" = "Registreringsnøgle:";
"Licensed to:" = "Registreret til:";
"Local Disks" = "Lokale diske";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X vil indstille en søgning hvis disken ændres under denne.  Prøv igen for at opnå et fuldstændigt resultat.";
"Main monitor only" = "Kun hovedskærm";
"Make Alias" = "Opret henvisning";
"Man Pages" = "Man sider";
"Medium Security (7 passes)" = "Medium sikkerhed (7 passager)";
"Member name:" = "Medlemsnavn:";
"Menu Key Editor" = "Menu genveje";
"Modified" = "Ændret";
"Modified:" = "Ændret:";
"Mount Point:" = "Aktiveringspunkt:";
"Move" = "Flyt";
"Move to Trash" = "Flyt til Papirkurv";
"Movie" = "Film";
"Movies" = "Film";
"Music" = "Musik";
"Name" = "Navn";
"Name:" = "Navn:";
"New" = "Ny";
"New File" = "Ny fil";
"New Folder" = "Ny mappe";
"New Shelf..." = "Ny hylde...";
"New Tab" = "Ny fane";
"Next" = "Næste";
"No" = "Nej";
"No items" = "Ingen emner";
"None" = "Ingen";
"Normal Delete" = "Normal sletning";
"Not Specified" = "Ikke specificeret";
"Not found" = "Ikke fundet";
"Open" = "Åbn";
"Open with" = "Åbn med";
"Open with %@" = "Åbn med %@";
"Other" = "Andet";
"Others..." = "Andre...";
"Owner" = "Ejer";
"Owner:" = "Ejer:";
"PDFs" = "PDF-er";
"Package" = "Pakke";
"Packages" = "Pakker";
"Page" = "Side";
"Page %d of %d" = "Side %d af %d";
"Paragraphs" = "Afsnit";
"Parent" = "Overordnet";
"Partial match" = "Delvis træffer";
"Password" = "Adgangskode";
"Password:" = "Adgangskode:";
"Path" = "Sti";
"Path Drawer" = "Sti-skuffe";
"Path Finder has been updated to version %@!" = "Path Finder er blevet opdateret til version %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "En uventet fejl er opstået i Path Finder.  Post venligst denne rapport til bugs@cocoatech.com så fejlen kan udbedres næste version.";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder har omfattende hjælp tilgængelig på nettet.  Vil du se hjælpesiderne nu?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder kunne ikke automatisk maile fejlrapporten.  Kopier indholdet af dette vindue og indsæt det i en e-post til bugs@cocoatech.com";
"Path:" = "Sti:";
"Permission:" = "Tilladelser:";
"Pictures" = "Billeder";
"Play" = "Afspil";
"Play Sound" = "Afspil lyd";
"Play sounds" = "Afspil lyd";
"Preferences" = "Systemindstillinger";
"Preview" = "Eksempel";
"Preview Drawer" = "Eksempel skuffe";
"Previous" = "Forrige";
"Print..." = "Udskriv...";
"Process Drawer" = "Processer skuffe";
"Processes" = "Processer";
"Public" = "Fælles";
"Purchase Path Finder today!" = "Køb Path Finder i dag!";
"Purple" = "Violet";
"Quit" = "Slut";
"RTFs" = "RTF-er";
"Read error." = "Indlæsningsfejl.";
"Really Open?" = "Vil du virkelig åbne?";
"Really Quit?" = "Vil du virkelig slutte?";
"Recent Files" = "Fil-historik";
"Recent Folders" = "Mappe-historik";
"Recent Servers" = "Seneste servere";
"Red" = "Rød";
"Registration Code:" = "Registreringskode:";
"Remove All" = "Fjern alle";
"Remove Shelf" = "Fjern hylde";
"Remove Shelf?" = "Fjern hylde?";
"Remove Top" = "Fjern Øverste";
"Rename" = "Omdøb";
"Replace" = "Erstat";
"Replace & Find" = "Erstat & Find";
"Replace All" = "Erstat alle";
"Replace all scope" = "Erstat alle valgte";
"Replace with:" = "Erstat med:";
"Resolved:" = "Løst:";
"Resource Fork" = "Ressourcegaffel";
"Results" = "Resultater";
"Reveal" = "Vis";
"Reveal in Finder" = "Vis i Finder";
"Running Applications Menu" = "Starter Programmenu";
"SUBSCRIBE_NEWSLETTER" = "\nSubscribe to the Path Finder newsletter to receive tips, news, coupons and other Path Finder related information.\n\nYour email address will be kept private and will not be used for any other purpose.  It's easy to unsubscribe if you no longer want to receive the newsletter.";
"Sample" = "Eksempel";
"Save screen-shot to clipboard" = "Gem skærmoptagelse i clipboard";
"Save screen-shot to file" = "Gem skærmoptagelse som arkiv";
"Screen Capture" = "Skærmoptagelse";
"Screen capture mode" = "Skærmoptagelsestilstand";
"Search" = "Søg";
"Search Location:" = "Søg placering:";
"Search Locations" = "Søg steder";
"Search Results for '%@' in '%@'" = "Søgeresultater for '%@' i '%@'";
"Search in:" = "Søg på:";
"Search inside packages" = "Søg i pakker";
"Search inside the System folder" = "Søg i systemmapper";
"Searching..." = "Søger...";
"Secure Delete" = "Sikker sletning";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "Sikker sletning overskriver filer før de slettes.  Filerne overskrives tre gange, først med byte sekvensen 0xff, derefter 0x00, og tilsidst 0xff igen.";
"Security Level" = "Sikkerhedsniveau";
"Select" = "Vælg";
"Select & Close" = "Vælg & Luk";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Vælg et menupunkt og tryk en genvejstast for at ændre det.  Tryk på 'delete' for at slette.";
"Selected Text" = "Markeret tekst";
"Selection" = "Markering";
"Selection Path" = "Markeringssti";
"Sentences" = "Sætninger";
"Servers" = "Servere";
"Shelf" = "Hylde";
"Shelf Name" = "Hyldenavn";
"Show" = "Vis";
"Show All" = "Vis alle";
"Show Icons" = "Vis ikoner";
"Show Invisible Files" = "Vis skjulte filer";
"Show Path Finder Desktop" = "Vis Path Finder skrivebord";
"Show Preview" = "Vis eksempel";
"Show Trash Can" = "Vis Papirkurv";
"Show in New Window" = "Vis i nyt vindue";
"Simple Security (1 pass)" = "Enkel sikkerhed (1 passage)";
"Size" = "Størrelse";
"Size:" = "Størrelse:";
"Smart Sorting Off" = "Smart sortering fra";
"Smart Sorting On" = "Smart sortering til";
"Sort Ascending" = "Sorter stigende";
"Sort Descending" = "Sorter faldende";
"Space Key:" = "Melemrumstast:";
"Starts with" = "Begynder med";
"Starts with:" = "Begynder med:";
"Stop" = "Afbryd";
"String" = "Streng";
"Summarize" = "Opret resume";
"Symbolic Links" = "Symbolske links";
"Terminal Drawer" = "Terminalskuffe";
"Text" = "Tekst";
"Text Editor" = "Teksteditor";
"Thank you for registering Path Finder!" = "Tak for din registrering af Path Finder!";
"The item \"%@\" could not be moved to the trash." = "Emnet \"%@\" kunne ikke flyttes til papirkurven.";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "Navnet \"%@\" med udvidelsen \"%@\" findes allerede.\nVælg venligst et andet navn.";
"The original file may have been moved or deleted." = "Den originale fil kan være flyttet eller slettet.";
"Theme" = "Tema";
"There is no application available to open the document \"%@\"." = "Der findes intet program til at åbne dokumentet \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Denne PDF er beskyttet at et kodeord.  Uden et kodeord kan visse operationer ikke udføres.";
"This action bypasses the Trash.  You cannot undo this action." = "Denne funktion virker uden om papirkurven og kan ikke fortrydes.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Denne beta version af Path Finder er udløbet.  Hent den seneste version fra cocoatech.com.";
"This copy of Path Finder is not registered" = "Denne kopi af Path Finder er ikke registreret";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Dette anbefales.  Du kan altid ændre denne indstilling senere fra indstillingspanelet.";
"To connect to an iDisk, enter a .Mac member name and password." = "Skriv .Mac-medlemsnavn og -adgangskode for at oprette forbindelse til en iDisk.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Skriv navnet på en .Mac-medlemskonto for at oprette forbindelse til den offentlige mappe.";
"To enable more operations, enter a password:" = "Angiv adgangskode for at aktivere flere operationer:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "For at få mest muligt ud af Path Finders Find funktion, er det nødvendigt at oprette en database.  Klik på \"Opdater database\" knappen under 'Find' fanen, i indstillingspanelet.";
"Today" = "I dag";
"Toggle Preview" = "Skift Eksempel";
"Toggle Sidebar" = "Skift hylde";
"Toggle between mouse and window selection modes" = "Skift mellem muse- og vinduesmarkeringstilstand";
"Tool Drawer" = "Værktøjs skuffe";
"Touch" = "Opdater";
"Transparency" = "Gennemsigtighed";
"Trash" = "Papirkurv";
"Trash operation could not be completed." = "Kunne ikke kontakte papirkurven.";
"Type" = "Arkivtype";
"Type:" = "Arkivtype:";
"Ultra Security (35 passes)" = "Ultra sikkerhed (35 passager)";
"Update Database" = "Opdater database";
"Update Now" = "Opdater nu";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Opdatering af databasen tager et par minutter, men derefter kan du finde dine filer ekstremt hurtigt";
"Updating..." = "Opdaterer...";
"Upgrade Now" = "Opgrader nu";
"Verify disc after burning" = "Verificer disk efter brænding";
"View" = "Oversigt";
"View Hex" = "Vis som hexidecimal";
"View Text" = "Vis som tekst";
"View as Hex" = "Vis som hexidecimal";
"Visibility:" = "Synlighed:";
"Visible" = "Synlig";
"Volume \"%@\"" = "Enhed \"%@\"";
"Volume:" = "Størrelse:";
"WARNING!" = "ADVARSEL!";
"Welcome to Path Finder" = "Velkommen til Path Finder";
"Where" = "Hvor";
"Whole words" = "Hele ord";
"Window" = "Vindue";
"Would you like Path Finder to launch automatically when you log in?" = "Skal Path Finder starte automatisk når du logger ind?";
"Would you like to delete it immediately?" = "Vil du slette med det samme?";
"Write error." = "Skrivefejl.";
"Yellow" = "Gul";
"Yes" = "Ja";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Din nuværende version er %@.  Hent version %@ fra www.cocoatech.com";
"You cannot undo this action." = "Du kan ikke fortryde denne handling.";
"You do not have permission to trash this item." = "Du har ikke tilladelse til at flytte dette emne til papirkurven.";
"You will lose any unsaved changes." = "Alle ændringer der ikke er arkiveret, går tabt.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Vi sætter stor pris på din støtte!  Path Finder opdateres og forbedres hele tiden ved hjælp af brugere som dig. ";
"Zoom In" = "Zoom Ind";
"Zoom Out" = "Zoom ud";
"alias" = "henvisning";
"as Columns" = "som kolonner";
"as Icons" = "som symboler";
"as List" = "som liste";
"copy" = "kopier";
"the last 2 days" = "seneste 2 dage";
"the last 2 months" = "seneste 2 mdr";
"the last 2 weeks" = "seneste 2 uger";
"the last 3 days" = "seneste 3 dage";
"the last 3 months" = "seneste 3 mdr";
"the last 3 weeks" = "seneste 3 uger";
"the last 6 months" = "seneste 6 mdr";
"the last month" = "seneste måned";
"the last week" = "seneste uge";
"the last year" = "seneste år";
"to" = "til";
"untitled" = "uden navn";

/* ==== UNLOCALIZED ==== */

"An error occurred while trying to open \"%@\"." = "An error occurred while trying to open \"%@\".";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?";
"Are you sure you want to close this window?" = "Are you sure you want to close this window?";
"Computer" = "Computer";
"Do not ask me again" = "Do not ask me again";
"Eject All" = "Eject All";
"Find" = "Find";
"Find:" = "Find:";
"Finder" = "Finder";
"Format:" = "Format:";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"Hybrid" = "Hybrid";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"Launch Application" = "Launch Application";
"Left" = "Left";
"Left Drawer" = "Left Drawer";
"MB" = "MB";
"MP3:" = "MP3:";
"Menu" = "Menu";
"Network Activity" = "Network Activity";
"OK" = "OK";
"Orange" = "Orange";
"Other..." = "Other...";
"PDF" = "PDF";
"Remember password in my keychain" = "Remember password in my keychain";
"Right" = "Right";
"Right Drawer" = "Right Drawer";
"Spotlight" = "Spotlight";
"Standard" = "Standard";
"Subscribe" = "Subscribe";
"Subscribe to Newsletter" = "Subscribe to Newsletter";
"Tab Set" = "Tab Set";
"Terminal" = "Terminal";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "There are %d tabs in this window.  Do you want to close the window anyway?";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"Tomorrow" = "Tomorrow";
"URL:" = "URL:";
"Version" = "Version";
"Version:" = "Version:";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "WARNING:  This action bypasses the Trash.  You cannot undo this action.";
"Yesterday" = "Yesterday";
"You cannot undo this." = "You cannot undo this.";
"iDisk" = "iDisk";
"link" = "link";
